<?php
defined('SYSPATH') or die('No direct script access.'); ?>
<div style="float: left">
	<div style="clear: both;">
        
		<p style="margin: 0; font-size: 14px; color: #7d7d7d; font-weight: bold;">
			Смотрите так же
        </p>
		<p>
			<a href="/about" style="font-size: 12px; font-weight: bold">Об ассоциации</a></p>
        <p style="margin: 0; font-size: 14px; color: #7d7d7d; font-weight: bold;">
            Образцы сертификатов
        </p>
        <p>
            <strong style="font-family: Times New Roman; font-size: 14px; font-weight: bold;">Сертификат ISO 9001</strong>
            <a style="margin-top: 10px; display: block;" href="/upload/other/certificate_iso_9001.png" title="Сертификат ISO 9001" class="gallery"><img src="/upload/other/certificate_iso_9001_pict.png" /></a>
            <br />
            <strong style="font-family: Times New Roman; font-size: 14px; font-weight: bold;">Разрешение <br />на применение знака соответствия</strong> <br />
            <a style="margin-top: 10px; display: block;" href="/upload/other/certificate_to_permit.png" class="gallery"><img src="/upload/other/certificate_to_permit_pict.png" /></a>
            <br />
            <strong style="font-family: Times New Roman; font-size: 14px; font-weight: bold;">Сертификат эксперта</strong> <br />
            <a style="margin-top: 10px; display: block;" href="/upload/other/certificate_of_expert.png" title="Сертификат эксперта" class="gallery"><img src="/upload/other/certificate_of_expert_pict.png" /></a>
            <br />
            <strong style="font-family: Times New Roman; font-size: 14px; font-weight: bold;">Сертификат на Работы и Услуги</strong> <br />
            <a style="margin-top: 10px; display: block;" href="/upload/other/certificate_for_service.png" title="Сертификат на Работы и Услуги" class="gallery"><img src="/upload/other/certificate_for_service_pict.png" /></a>
        </p>
	</div>
</div>
<div style="margin-left: 260px;">
	<p>
		В жестких конкурентных условиях рыночной экономики стагнация бизнеса &mdash; это его неизбежный крах. Закономерно встаёт вопрос: &laquo;Что&nbsp; должны предпринять представители российского автобизнеса и в частности руководители автосервисных предприятий для того, чтобы не просто сохранить позиции своей компании на рынке, но и выйти на новые, более высокие рубежи?&raquo;</p>
	<p>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Бесспорно, в первую очередь необходимо подтвердить свою деловую репутацию и состоятельность, &nbsp;а также воспользоваться эффективными механизмами привлечения новых клиентов и партнёров, важнейший из которых &mdash; повышение качества предоставляемых услуг. В глазах потребителей и участников рынка гарантией неизменности качества является <strong>сертификация ISO</strong> <strong>9001-2008</strong>, официально подтверждающая соответствие СМК предприятия высоким международным стандартам.</p>
	<p>
		<strong>Почему</strong> <strong>сертификация ISO</strong> <strong>9001-2008 актуальна для автосервисных предприятий</strong></p>
	<ul>
		<li>
			<strong>Сертификат ISO</strong><strong>9001-2008 </strong>&mdash; документ, свидетельствующий о высоком качестве обслуживания автотранспортного средства клиента, служащий весомым аргументом в пользу Вашего автосервиса.</li>
	</ul>
	<ul>
		<li>
			Наличие <strong>сертификата ISO</strong><strong>9001-2008</strong> не только благотворно сказывается на имидже автосервиса, но и способствует росту его благосостояния.</li>
	</ul>
	<ul>
		<li>
			Внедрение СМК в соответствии со стандартами ISO повышает инвестиционную привлекательность Вашего автосервиса и увеличивает перспективы льготного кредитования.</li>
	</ul>
	<ul>
		<li>
			<strong>Сертификация</strong><strong>ISO</strong><strong>9001-2008 </strong>&mdash; эффективный инструмент саморегулирования рынка ремонта и обслуживания автотранспортных средств, направленный на защиту потребителя от некачественного и недобросовестного оказания услуг.</li>
	</ul>
	<p>
		<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Наличие сертификата качества серии ISO 9000 </strong>становится особенно важным в преддверье вступления России в ВТО. Компании, не получившие <strong>сертификат ISO 9001-2008</strong>, в развитых промышленных странах автоматически не рассматриваются в роли потенциальных бизнес-партнеров. Свыше 80% организаций&nbsp; предприятий стран-участниц ВТО являются обладателями сертификатов соответствия СМК международным стандартам серии ISO 9000, в их числе такие гиганты, как DuPont, BASF, BMW, Daimler Benz.</p>
	<p>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В качестве яркого примера того, что <strong>сертификация ISO</strong> <strong>9001-2008 </strong>играет важную роль при вступлении в ВТО можно привести опыт КНР, ставшей членом этой организации в 2001 году. 25&nbsp;000 китайских компаний проигнорировавших в своё время необходимость получения сертификата <strong>соответствия ISO 9000 </strong>обанкротились.</p>
	<p>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Мероприятия, направленные на защиту российских организаций и компаний неоднократно обсуждались Правительством РФ. При этом сертификация по стандартам серии ISO 9000 рассматривается в качестве необходимого условия равноправной конкуренции зарубежных и отечественных производителей товаров и услуг.</p>
	<p>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; На сегодня по пути внедрения сертифицированной СМК пошли многие российские предприниматели, в том числе и одна из ведущих отраслей экономики &mdash; строительная отрасль. Свыше 60% строительных организаций получили <strong>сертификат ISO</strong> <strong>9001-2008</strong>,что дало им гарантированный рынок сбыта, льготные кредиты и инвестиции, а также позволило успешно выигрывать тендеры, получая муниципальные и государственные заказы.</p>
	<p>
		<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Сертификация ISO</strong> <strong>9001-2008 для членов &laquo;Ассоциации автосервисов&raquo;</strong></p>
	<p>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Мы убеждены, что руководители автосервисных предприятий прекрасно понимают важность сертификации ISO для развития их бизнеса и готовы оказать им полную поддержку в этом вопросе.</p>
	<p>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Члены Ассоциации получают <strong>сертификат</strong> <strong>ISO 9001-2008</strong> в оптимальные сроки на льготных условиях. Стоимость сертификации автосервисов, вступающих в НП &laquo;АСАВ&raquo; включена в сумму годового членского взноса, дополнительных вложений не требуется.</p>
	<p>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; НП &laquo;АСАВ&raquo; готова оказать содействие в получении сертификата и тем автосервисным предприятиям, которые не планируют вступление в Ассоциацию. В этом случае <strong>сертификация</strong> <strong>ISO</strong> <strong>9001-2008</strong> проводится на общих условиях по расценкам, действующим для клиентов &laquo;ЦЭСК&raquo;.</p>
</div>